const ProjectModel = () => {
    return (
      <div className="py-10">
        <p>
          採用傳統的餐飲業商業模式，注重提供高品質的中國美食體驗，並通過以下方式來實現商業目標：
          <br />
          <br />
          <strong>產品與服務提供：</strong> 提供多樣化的正宗中國菜系，包括粤菜、川菜、湘菜等地方特色菜式，並注重菜品的原汁原味和烹調技巧。同時，提供優質的服務體驗，包括舒適的用餐環境和專業的客戶服務。
          <br />
          <br />
          <strong>市場定位與目標客戶：</strong> 瞄準尋求高品質、正宗中國美食體驗的本地居民和遊客。中華風味餐廳將在提供優質菜品和服務的基礎上，建立強大的品牌形象和顧客忠誠度。
          <br />
          <br />
          <strong>收入來源：</strong> 主要收入來自於菜品銷售，包括餐廳內用餐和外賣服務。此外，也可以通過舉辦特別活動、提供外燴服務等方式增加額外收入。
          <br />
          <br />
          <strong>成本結構：</strong> 成本主要包括食材採購成本、人力成本（包括廚師、服務人員和管理人員）、租金和設備維護成本等。中華風味餐廳將通過精準的成本控制和效率化管理來確保業務運營的穩定性和可持續性。
          <br />
          <br />
          <strong>競爭優勢：</strong> 中華風味餐廳的競爭優勢包括提供多樣性的正宗中國菜系、高品質的食材和烹飪技巧、舒適的用餐環境以及優質的客戶服務。此外，餐廳還將注重環保和社會責任，符合現代消費者對於可持續性和健康飲食的需求。
        </p>
      </div>
    );
  };
  
  export default ProjectModel;
  